// Список имен комментаторов
export const NAMES = [
  'Cаша',
  'Маша',
  'Даша',
  'Петя',
  'Вова',
  'Лена',
  'Юля',
  'Артём',
  'Коля',
  'Лёша',
];

// Список описаний фото
export const DESCRIPTIONS = [
  'Я на даче',
  'А это на море',
  'Мой кот',
  'В горах...',
  'На празднике',
  'С друзьями',
];

// Список комментариев
export const MESSAGES = [
  'Всё отлично!',
  'В целом всё неплохо. Но не всё.',
  'Когда вы делаете фотографию, хорошо бы убирать палец из кадра. В конце концов это просто непрофессионально.',
  'Моя бабушка случайно чихнула с фотоаппаратом в руках и у неё получилась фотография лучше.',
  'Я поскользнулся на банановой кожуре и уронил фотоаппарат на кота и у меня получилась фотография лучше.',
  'Лица у людей на фотке перекошены, как будто их избивают. Как можно было поймать такой неудачный момент?!',
];

